Phrases = dict()
Phrases['rus'] = ["Привет, ",  # 0
                  ". Я бот-помощник команды \"Utopia Team\" Готов помочь тебе забронировать морскую прогулку по "
                  "Красному морю от нашей команды. Нажимай далее ",  # 1
                  "Для бронирования на морскую прогулку нужно сделать простые шаги, мы поможем тебе в этом:"
                  " \n- укажите свое ФИО,"
                  " \n- отель, \n- номер комнаты,"
                  " \n- желаемую дату поездки, \n- количество человек."  # 2
                  "Отлично! Ваша заявка успешно подтверждена. Наш менеджер свяжется с Вами для сообщения информации о "
                  "трансфере.",  # 3
                  "Не удалось подтвердить заявку. Истекло время подтверждения",  # 4
                  "Создайте новую заявку на экскурсию",  # 5
                  "Экскурсия отменена",  # 6
                  "Создайте новую заявку на экскурсию",  # 7
                  "Введите ФИО",  # 8
                  "Введите название отеля",  # 9
                  "Введите номер комнаты",  # 10
                  "Нажмите на кнопку для ввода номера телефона.",  # 11
                  "Введите дату экскурсии",  # 12
                  "Вы выбрали ",  # 13
                  'Введите количество детей от 4 до 11 лет',  # 14
                  'Введенная дата некорректна. Выберите другую.',  # 15
                  'Введенное значение не корректно. Введите число еще раз',  # 16
                  'Введите число взрослых ',  # 17
                  ]
